{
    "img": [{
        "id" : 1,
        "url": "img/oe.jpg",
        "name": "Океан Ельзи",
        "description": "<b>Океа́н Е́льзи</b> (або скорочено — О.Е.) — український рок-гурт, створений 12 жовтня 1994 року у Львові. Лідером та вокалістом гурту є Святослав Вакарчук. Публіка та критики неодноразово визнавали «Океан Ельзи» найкращим рок-гуртом та найкращим live-гуртом СНД та Східної Європи. Усього на території України продано понад мільйон дисків ОЕ."
    }, {
        "id" : 2,
        "url": "img/rhcp.jpeg",
        "name": "Red Hot Chili Peppers",
        "description": "<b>Red Hot Chili Peppers</b> — легендарний американський рок-гурт, створений у 1983 році в Каліфорнії вокалістом Ентоні Кідісом, басистом Майклом Белзарі (відомішим як Флі), гітаристом Хілелом Словаком і барабанщиком Джеком Айронзом. У музиці поєднуються елементи альтернативного року, фанку, інді, панк-року і психоделічної музики. У всьому світі продано близько 60 мільйонів копій їх альбомів."
    }, {
        "id" : 3,
        "url": "img/acdc.jpg",
        "name": "AC/DC",
        "description": "<b>AC/DC</b>  — австралійський рок-гурт. Гурт був заснований в Сіднеї у грудні 1973 року. Загальна кількість проданих альбомів перевищує 250 мільйонів копій, найуспішніший альбом Back in Black був проданий у кількості більше 21 мільйонів в США і більше 42 мільйонів за їх межами. У цілому, AC/DC — один з найуспішніших й найвідоміших рок-гуртів світу."
    }, {
        "id" : 4,
        "url": "img/avicii.jpg",
        "name": "Avicii",
        "description": "<b>Avicii</b>, справжнє ім'я — Тім Берглінг <b>(Tim Bergling)</b> — шведський диджей і музичний продюсер, що прославився 2010 року завдяки синглам «My Feelings for You», «Seek Bromance», «Blessed» та «Levels». За даними журналу Forbes, 2012 року він входив до десятки найоплачуваніших діджеїв світу з річним прибутком у 7 млн $. Станом на початок травня 2017 року, кліп на пісню Wake Me Up набрав 1.3 млрд переглянів на YouTube"
    }, {
        "id" : 5,
        "url": "img/queen.jpg",
        "name": "Queen",
        "description": "<b>Queen</b> — британський рок-гурт, створений в 1971 році у Лондоні. Один з найбільш успішних рок-гуртів в історії музики. По цей час мають сотні мільйонів шанувальників по всьому світу. В 2000 році в результаті опитування, в якому прийняли участь більше 190тис. чоловік, пісня Bohemian Rhapsody була названою піснею тисячоліття "
    }, {
        "id" : 6,
        "url": "img/muse.jpg",
        "name": "Muse",
        "description": "<b>Muse</b> — британський рок-гурт, заснований 1994 року в місті Тінмут. Гурт складається з трьох учасників: Метью Белламі (вокал, гітара, клавішні), Кріса Волстенхолма (бас-гітара, бек-вокал), Домініка Говарда (ударні, перкусія). Загалом Muse видали сім студійних альбомів, продали понад сім мільйонів примірників своїх альбомів у всьому світі. У 2016 році, посіли 20 місце у рейтингу «30 найбільш високооплачуваних музикантів у світі» за версією журналу Forbes"
    }, {
        "id" : 7,
        "url": "img/greenday.jpg",
        "name": "Green Day",
        "description": "<b>Green Day</b> — американський панк-рок гурт, заснований 1986 року. продали понад 65 мільйонів платівок у всьому світі й 22 мільйони в США. У 2011 році тріо було визнано найкращою панк-групою в історії музики за результатами опитування, проведеного журналом Rolling Stone. У 2015 році Green Day були включені в «Зал слави рок-н-ролу»"
    }, {
        "id" : 8,
        "url": "img/alt-j.jpg",
        "name": "alt-j",
        "description": "<b>Alt-J</b> — британський інді-рок-гурт, утворений в 2007 році в Лідсі, Англія. Дебютний альбом An Awesome Wave був випущений в травні 2012 в Європі і в вересні того ж року в США. Виграв премію Mercury Prize, тим самим ставши кращим альбомом Сполученого Королівства та Ірландії."
    }, {
        "id" : 9,
        "url": "img/chickenfoot.jpg",
        "name": "Chickenfoot",
        "description": "<b>Chickenfoot</b> - американська хард-рок-супергрупа, в яку входять двоє колишніх учасників Van Halen - вокаліст Семмі Хагар і бас-гітарист Майкл Ентоні, гітарист-віртуоз Джо Сатріані і один з кращих барабанщиків світу, музикант Red Hot Chili Peppers Чад Сміт. Щодо статусу групи як «супергрупи» Семмі Хагар сказав: «Ми не супергрупа, нам подобається тусуватися разом, а музика - бонус до цього.»"
    }]
}